window.DATA = {
 "title": "九十九散记",
 "chapters": [
  {
   "num": "01",
   "title": "缘起",
   "paragraphs": [
    "我是邹见到的第一个高一七班的学生。",
    "那天新生报到，在学校错综复杂的走廊里弯弯绕绕半天，才得以在六号楼三楼的拐角找到我的班级，迎面走来的就是一位昂首阔步贵妇气质的中年妇女，一袭白色碎花连衣裙，脚踩一双露趾凉高跟，金边眼镜在走廊的日光灯下显得分外晃眼，脸上的笑却总让人觉着一股塑料玻璃的味道。",
    "\"欸！你们都是高一七班的同学叭。\"邹眯着眼笑，我当即明白眼前的这个女人大概就是我高中三年的班主任了。我还没同她说上话，她就扭着屁股挎着包包风风火火地离开了。在这之前，我不认识这个姓氏的人，后来我才晓得她已经五十多岁。",
    "那时我和博文一起找教室，因此邹问的是\"我们\"。博文是我初中的挚友，高中却在九班，与我们班倒也隔得不远。而真正同我做了初中高中六年同班同学的却是美鸡。",
    "初中时我们彼此称呼同学名字里都要带个\"鸡\"字，譬如说我就是高鸡，博文就是簸箕，还有汪立鸡，在楼上的十六班。无独有偶，这样的命名法在七班这片沃土上焕发了第二次生机，由于某张姓男子热衷于玩徐坤梗，便顺理成章地得了\"鸡哥\"的名号，他本来的名字也就从此黯然失色，以至于快要绝迹的境地。再后来，有了代际和吴浩鸡。高二的社会实践扎筏泅渡活动时，我们可爱的邹组织拍照，冲着美鸡大喊一声\"美鸡，看镜头\"，就此也成了一件逸事。美鸡在竞选班委之前私下找到我说：\"高鸡，要不你去竞选班长，我来当副班长，这样这个班就是我俩的天下了。\"我仔细想了想，拒绝了。",
    "我领完校服回班碰巧又遇上邹，邹说：\"欸快快，你去叫班里面那几个孩子把桌子挪了。\"我如今实在不记得当时班里那几个家伙是谁了，但那确实是我第一次与高中同学交流，即便是给他们指派任务。",
    "白板上有一张图片，是邹提前编好的座位表，下午的任务是分发校园卡和领取后排储物柜编号，轮到我上去签名的时候，邹突然莫名其妙地指着我说：\"让我把字写好。\"，\"你写这么乱怎么认得清楚哦！同样的笔画你写好了也要不了多少时间\"。我顿时窘迫难堪，只好尴尬地笑，后来在邹面前有机会的时候，我就费尽心机地把我的看家本事使唤出来。"
   ]
  },
  {
   "num": "02",
   "title": "骚思力",
   "paragraphs": [
    "我的第一任同桌，事实上，就是我们的曹轩。可是他当天来得比较晚，所以我那时还没跟他说上话。而坐在我正后面那人，却实打实地给我留下了深刻的印象。",
    "思力，是个相当骚的人。他海拔一点九四米，曾经在大大小小无数的篮球比赛中取得荣誉，正因如此，不乏人以为他是通过篮球体育特长生招进学校的，而事实上思力的体育能力也确实逆天，他刚开学那会儿就在寝室里表演连做六十个俯卧撑，引来不少人围观，卓越的体育天赋和身高给大家带来了一定的压迫感，以至于他后来名正言顺地成为了体育委员。",
    "原本他叫思为，某次上网课大课间做广播操，由于邹误喊了一句\"思力来监督大家做操\"，由此所有人都开始叫他思力，不过有一说一，这样去子喊他确实会有一种莫名的爽感，总之比思为听上去曼妙得多，后来他自己也用第三人称叫自个骚思力。叫人诟病的一处是他的下巴，像一把弯刀往前凸起，如若是别人也就罢了，奈何思力实在太骚，喜欢满是自恋地各种刷存在感，导致大家热衷于与他玩笑，后来大家都调侃他说朱元璋来了，并翻出朱元璋画像举证，再后来我们就在纸上画小芒果或者巴豆。",
    "思力是我们整个年级的明星学生，以至于几乎整个学校的人都知道有这么一个特征鲜明的显眼包，他有极其可怕的自来熟属性，其人脉可以用恐怖来形容，篮球队、各种社团干部成员，思力都有无限的手段和渠道去接触，更不用说小头支配大头后满学校猎艳时的风骚。不过思力的感情在高中总是受挫的，也不知是否因为他那种格外的骚，又或者说不该拿\"感情\"来形容思力的猎艳情结。",
    "不过那时我有点崇拜他的意味，毕竟他已经拥有了无可比拟的社交圈，加上不可估摸难以企及的篮球水平。在很古早的时期，思力确是七班的班级文化符号，也可以说，他一直是七班火爆的ip之一。后来我们才领会他的骚。"
   ]
  },
  {
   "num": "03",
   "title": "215",
   "paragraphs": [
    "我在食堂吃完晚饭回宿舍整理床铺，一路上看到许多熟悉面孔。大多是之前夏令营有过照面的。如若是普通人也还罢了，那样我脑海里是存不住的。偏偏有那么几个人，总能使我第一眼就格外注意到，以至于到现在也印象铭心。",
    "我在宿舍一楼大厅看到了那个姓黄的家伙，他眼睛上扒着一副墨镜，手里别一把折扇，穿一条五分短裤，爸妈在他身后揣着大包小包的行李，我皱着眉头从他面前插队走了。说来也奇怪，后来我在很长一段时间都不曾关注到这个人，仿佛他从学校凭空蒸发了一般，又或者，摘去了墨镜，我根本不认得他。",
    "同样，我还看到了\"李克勤\"。我从夏令营那会儿就给这个人命名\"李克勤\"，因为我觉得长得实在如出一辙。没开学之前，博文和我去梧桐苑小区打球，这人刚好也在。那时候我篮球打不过\"李克勤\"。他有一些花式功夫在手上的，于是我做梦都想像他那样上篮。到了高三野球再遇上他，和他对位，才恍惚发现，这个人似乎没有我印象里的那个水准了。那天他站在大超市旁的大垃圾桶边上，仰头朝天，把一袋薯片挥舞着从袋角往嘴巴里倒。",
    "我于是特意多留神了他两眼。可仔细想下来，这似乎也没甚意义。因为直到后来我也没有真正去结识过他，时至今日，我也不曾搞清楚他印象里是否有我这么一个人。像这样子，明晃晃地让一个人在自己的回忆里扎根，却不希求机会教它萌芽抑或繁茂生花，譬如夏令营时期就非常瞩目的玥斐，我可能对她格外着迷过，却自始至终没有踱出那些步子。而这大抵在每个人人生中也有过许多回罢，尤其是对于青春岁月那些潜滋暗长的神秘的男女情愫来讲，就太司空见惯了。不过也许正因为如此，才让遗憾终究成了青春不可罔顾的底色之一吧。",
    "宿舍是六人间，上床下桌，独立卫浴。但那会儿215只安排了五个人。我和文局床铺在中间对着，罗宝靠门，顶顶和瑞挨阳台，宿舍设施较为简陋，不过空间也算充裕了，更何况215天然拥有空出一个床位这样得天独厚的优势。沿着窗台往外望，是学校南三门顺着的铁围栏，再往外，就是呼啸着轿车的柏油大路了。",
    "在与陌生人混熟之前，我一直都是相当内敛的人格，因此我与室友们最初的照面并没有太多寒暄与对谈。一开始，顶顶也觉得我高冷。",
    "到宿舍，我速速收拾好书本，仔细留意一下，几个室友都在埋头做自己的事。比较神奇的是有三个人桌子上都放着同一款类似于医疗箱一样的蓝色小提箱，我相当敏锐地觉察到了这个细节，然后很经典地一头雾水。后来我才知道，这几个箱子装的是角膜塑形镜，大概就是说用了这种黑科技，不用戴框架眼镜就可以保持一天正常的视力，用的人基本都是武汉生源的同学，我不得不感慨我的孤陋寡闻，因为在此之前我完完全全没有听说过这个物什。而不同于角膜塑形镜这样的共有配件，每个人还或多或少会带着一些\"专武\"来住校，这也将成为每个宿舍独特的文化象征之一，例如xun的美女大海报、传哥的百宝箱书包，在215就是罗宝的mp3、文局的唱片机还有顶顶的吉他和相片。",
    "顶顶是一个有相当强的亲和力、热情如火的帅小伙，喜欢跑步，喜欢唱歌，喜欢林俊杰。那时，我以为他会成为我们的大哥。",
    "那个时期的顶顶头上绑着一条发带，蹬着一双炫酷的篮球鞋，那种潮流俊俏的模样第一眼就让我感觉酷毙了，他喜欢跷着二郎腿，哼着愉悦的小曲。顶顶对身边的人和事展示出极大的热情，那个溢出脸庞的笑容和爽朗开怀的大笑让我想到\"未见其人，先闻其声\"的凤姐。他忙前忙后，帮所有人把被子套好，最后剩了他自己的，他抓着钟一看到回班时间了，大嘴一咧\"晚上回来再捣鼓也不急\"，便大手一摆甩在一边，拎着包火急火燎地往班上冲，身子向前，刘海朝天。我突然想起来，我下午在体育馆见过他打球的。"
   ]
  },
  {
   "num": "04",
   "title": "破冰",
   "paragraphs": [
    "一进班，我就看到我的同桌------曹轩，标准的大叔身材，精短的头发一茬茬贴在头皮上，还掺着几丝白刺，他身着一件掉色的白T恤和一条纯黑七分半裤，蓝鞋蓝袜，一双大脚也格外的引人注目。说句不好听的，要不是黑方框眼镜，我都以为他是劳改队里出来的。任谁也想不到，这样一个学阀模样的人，到后来居然会叱咤一时，艳压群雄，一度成为七班最经典的名牌。",
    "我坐到座位上时，曹轩正和思力聊NBA聊得相当起劲，完了就凑过来和我聊天，又给我讲起思力的高大。鸡哥就坐在思力右手边不说话，桌子上的书却摞得整整齐齐。",
    "既然是才开学，自然免不了一些固有的NPC环节。我不太记得自我介绍和破冰游戏的顺序了。事实上，在这两个环节中给我留下印象的人其实不多。",
    "破冰游戏中，我能回想起的譬如奶哥，是因为他说他去过好多个国家并如数家珍一一枚举出来，我比较叹服这一点，而至于为什么叫他奶哥，源自他后来的名言\"会哭的孩子有奶吃\"，这是后话了。再就是顶顶，他扬言跑步使他快乐，我们都以为这人魔了，等到他说明自己初中时是学校一千米的纪录保持者，我们才开始有所折服。传哥则是由于他爽朗的笑声、\"广袤\"的嗓门和特有的说话模式很快就出圈了。值得一提的是，传哥小学是在北京度过的，到了初二才回到武汉光谷未来，由此也自然而然地被发配到了\"北京人\"的外号。他和顶顶、战神是初高中同班同学。同样来自光谷未来的还有YC和奶哥。",
    "自我介绍这个环节，我现在却几乎毫无印象，只尤其记着达子这一个人，是因为他磕磕巴巴地说自己喜欢文字，喜欢写文章背后传递的那种细腻的情感吗？好像不是的，却因为他是左撇子，同时博文特别地告诉我达子和我一个初中同学长得太像了。",
    "后来和达子谈起开学的自我介绍时，他就跟我说他记得有一个人到讲台上旁征博引，借用了作文素材摘抄的几句话，好像无非就是\"追风赶月莫停留\"之类，还大言不惭地讲说相遇即是缘分，送给大家共勉，我这下才隐隐想起来似乎是有那么一个姓何的，看来是个讲演派，当时他长得和课本上李大钊像一个样，我以为他有革命家的气质和本事。后来又仔细回想了一下，既然是荷塘，那他满腹经纶伟略的说辞便完完全全地不奇怪了。",
    "还有人自我介绍时上来就给大家解构7这个数字，好像说了个1÷7等于0.142857142857\\...啥来着，我当时觉得蛮莫名其妙，不过时过境迁，现在我也不能对号入座是哪位仁兄了。我沉思许久，在自我介绍的时候上去说的好像是我是一个比较腼腆又很狂野的人，现在想来，大概确实是那么回事吧。",
    "整个七班，开学时的氛围好得火热，好得浓烈。而只有这样一个人在自我介绍的时候畏手畏脚不敢上台，甚至寄希望于躲在桌子底下希求大家发现不了他。直到老师请了他两回，左右同学推搡着，他这下才只好扭扭捏捏地大驾光临，犹抱琵琶半遮面。那时我盯着这个满脸苦相、高挺的愣头，冥冥中便有一种预感，这个人未来会和我一起玩，他便是梅开，当然更多的时候他给人的感觉是他根本没有关。"
   ]
  },
  {
   "num": "05",
   "title": "夜的第七章",
   "paragraphs": [
    "按照历代议程，开学之后是为期四天的新生军训，邹给我们讲过了注意事项，大家就一窝蜂地奔回宿舍，按规矩十点放学，十点半熄灯，十点四十五过后就勒令你上床休息了，不能够有其他行为。那时候邹的谈吐和蔼中又带着一点威严，再加上她颁布了严格的惩罚措施，大家任谁也不敢忤逆。宿舍在东，从教学楼出来，穿过厚德广场、敏行环路，围着足球场走一小段，过青石板路，拐上几拐，离着食堂几百米，便是陈旧却敞亮的宿舍楼。如果准点从教室离开，到宿舍大抵就是十点过八分的样子，我们就轮次去洗澡。",
    "到了估摸着十点二十几了，顶顶裹着个大浴巾从厕所里出来了，这时候我已经和文局相谈甚欢了。文局有一块oppo手表，可以在上面使用QQ，这也为后来班级群还有邓少的故事埋下了伏笔，文局是十年老Jay迷，此前说过的桌上那个黑色唱片机就是他用来听专辑的，后来有段时间内，215的起床号变成了《夜的第七章》。顶顶刚穿好内裤，一道红白色的倩影就闪身进了我们宿舍，邹这个节骨眼跑来查寝了，她环视一下四周，望见了赤裸的顶顶，脸上浮现出一种意味深长的笑，邹说：\"诶呀，这有什么不好意思滴！我又不是没见过小孩。\"于是大家都憋着笑。",
    "灯是在一瞬间熄的，随之而来的还有一阵小惶恐。顶顶才将收拾好自己的被套和床铺。我侧躺在床上，一股掺杂着新鲜感的疲惫迅速把我淹没了。我努力回忆着夏令营时的见闻，游泳比赛、分班考试，好多熟悉又陌生的面孔，思绪翻涌，像游鱼一样漫溯，我想到小学时就收到好多情书的女同桌，我想到初二时教室门口被人揪着头发按在地上猛揍的黄毛，我想到初三时我从同学的哈啰电动车后座上跳车，我想到夏令营在楼梯拐角遇到的玥斐。这就是我与七班的第一日结缘。"
   ]
  },
  {
   "num": "06",
   "title": "军训",
   "paragraphs": [
    "我果然又看见了玥斐。就在开学的第二天。",
    "按照以往我的军训经历来讲，这应该可以算得上比较难得的一段时光，同时也可以迅速结识一些新的伙伴。从宿舍前往体育场集合的路上，我和文局叽叽歪歪讲了许多小话。后来我听说文局是荆州的，就问他认不认识玥斐，他告诉我没听说过。",
    "整完队列，练完几个动作，教官下令解散休息，可以在这个空儿里跑去喝口水什么的。我坐在足球场的草坪上，台阶下就是乒乓球场地，这会儿，超市的阿姨们已经把一箱一箱的饮料拎到乒乓球台上，坐等着烈日底下军训队列动作过后口干舌燥的学生们蜂拥购入，我望着穿来绕去的人潮，终于能感受到有一捧微微的徐风掠过额头上沁出的豆粒大的汗珠了。这时候，一道迷蒙的身影突然出现在台阶和花坛的接壤处，我顿时明白我又看着玥斐了。莫名地，我心里有点发虚。我扭过头不望向那个方向，我们隔得实在远。",
    "传哥就是在军训的时候展现出来他恐怖分子般的伟力。他声如洪钟，震天的嗓门在喊口号的时候格外嘹亮，以至于几乎一个人的声音就盖过了其他所有同学，顶顶说传哥一个人就抵得上一个连，后来也有了第七加强连的名号。那时候我怀疑世界上不存在这个人驾驭不了的场合。传哥胖虎身材，杰哥模样，素来穿一条黑色速干短裤，大大咧咧，说话带着非常浓的官方属性，譬如\"是的，通常来讲\"\"然而并不是\"\"理论上说\"这样奇妙的前缀，反而是别有一番风味。军训的时候，传哥在我们班所有人的怂恿之下上主席台加入竞选主持人，到最后落选了灰溜溜地跑下来，大家都莞尔。",
    "我向来讨厌那种树大招风、好高骛远类型的人，太张扬。起初，我以为传哥是这样的货色。因为每当有人同他讲话交流，总能听到文学、美术、音乐、哲学、历史、理学、常识涵盖各个领域五花八门的术语或者词汇，无所不包，甚至拳击、电器或者植物和昆虫养殖教学都融会其内。后来我发现，说话时引入这些东西的成本实际上比我预期的小得多得多，觉得传哥也不过尔尔。再后来，我终于肯承认传哥实在厉害，因为归根结底，传哥是一个相当靠谱的人。",
    "军训进行了一天就被勒令禁止了，原因是疫情防控需求。我们一方面欣喜于免受烈日暴晒之痛楚，一方面又暗叫失落。军训期间留在大家脑海里的事件倒不多，无非是和别的连队拉拉歌之类的琐事，再者就是鲸鱼在队列训练时总改不了的叫人笑话的顺拐。我想起小学初中时乘车前往某神秘教育实践基地的经历。",
    "那段时间，教官往往为了体罚而体罚以至于到了丧心病狂的地步，等到了结营仪式，又开始莫名其妙地上价值，苦口婆心地告诉大家要学会感恩，于是孩子们和家长相拥而泣。",
    "五年级那次，我\"荣幸\"地被教官推举出来成为班级的领袖之一，在围栏外那群家长面前展示训练成果时，教官下令：但凡队列中有任何一个人动作出错或者慢半拍一次，代价就是班级的领袖会承受惩罚，绕整个广场跑一圈，圈数会不断累加。尽管我知道站在我面前的同学们已经竭力控制自己尽可能不犯错了，可整个流程结束下来，我和另外那个女领袖的圈数还是累计达到了28圈。",
    "那时的我，作风优良，意志坚定，实在不可不谓之是一名优秀的少先队员。一声令下，我便老老实实地迈开了腿。正当我默数到第八圈的时候，总教头蓦地把哨子吹得滴溜溜地转，示意我们停下来归队，接着就是漫长的说教，大致就是讲演说有无数像我们这些领袖这样的人，在为大家的错误买单、在负重前行。等到我们的眼泪都哗啦啦掉了满地，我又得到了与同班的同胞们拥抱的命令，正当我沉浸在这种痛定思痛、大彻大悟的氛围中时，教官却即刻给了我当头棒喝，\"男生抱男生，女生抱女生！\"我怔住了，愣神一会儿，原本泪水迷蒙的双眼突然能够重新聚焦，才发觉我正站在女生那一队列中。我意识到我做了某些尴尬的举动，有点无地自容的意味了。也是直到那时我才刹那间明白了安排一男一女两名领袖背后的深意，绝顶高妙啊。",
    "我沉默，事实上那时我的嗓子早已在此前喊口号和队名的时候被折磨到沙哑，连着失语了两天，确确实实是说不出话的。我听说别的连队的领袖原本要跑200多圈。同胞们肆意流了一通眼泪过后，就坐着轿车一哄而散了，我知道我说不出话来。",
    "后来初中军训时，我再不卖力去喊口号，果然也没成为那个男领袖。我清清楚楚地感受到自己的堕落，只是想起少先队员时的我。我又听说小学时拥抱的那个女同胞现在已经是一名出圈的网红了。",
    "我不知道高中的军训是否也会和我此前的经历如出一辙，毕竟它中道崩殂。后来在其他人嘴里听说会有飞机班的男生找到连队来表白这种逸事，又觉得没遇上实在遗憾。于是，我们真真正正进入了高中三年的学习生活，日子也慢慢开始按部就班地过。"
   ]
  },
  {
   "num": "07",
   "title": "师与生",
   "paragraphs": [
    "邹的法令无疑是严明的，这个我们后面也有例证，而一开始真正让大家产生畏惧的，却是中秋。",
    "小熊熊般的眼神，葫芦娃式的造型，利索的短发，抑扬顿挫的播音腔，给人一种奇妙的滑稽感和油然的威压。直到整个教室只剩下空调电机的嗡鸣声，课堂才正式开始。中秋的课可以睡觉，不允许吃东西，不能小话，一切灵活的动作的前提是不能影响其他人。那节课毫无疑问给每个人都留下了相当浓墨重彩的印象，等到铃声三遍敲完，讲台才有了骚动，接着是唾沫横飞的议论纷纷。",
    "中秋喊人起来回答问题往往自带随机检索系统，点完一个，可以接着喊\"前面的\"\"后面的\"\"旁边的\"，直到她尽兴为止，这个\"连坐制度\"后来常年为我们所诟病，冷不丁就会被中秋送上一份大礼。而事实上，中秋是一个相当摆烂的老师，我一度觉得她的课掺的水分太高，等到高二过后，中秋也对我们上课时的骚乱睁一只眼闭一只眼了。而现在想来，如果没有开学第一课的下马威，中秋势必会沦落为像长月那样的吉祥物罢。",
    "长月长发飘飘，一对兔牙，两个班。除了教我们班的英语，她还得横跨厚德广场跳到飞机班讲课。长月第一次进班时，思力眼神就放光了。他东倒西歪，拉着我和鸡哥滔滔不绝地灌输这个老师的美丽动人，尽管后来他跟着大家骂长月骂得可凶。思力色眯眯的眼神招致了鸡哥的唾弃，可他依旧乐此不疲地举手发言，以此来彰显自己纯正的西海岸口音的魅力。于是大家都知道思力喜欢看美女，或者说，大家都明白思力是下驱动物。",
    "曹轩也不遑多让，不过是在比拼口语这方面。于是我能听到思力和曹轩的对谈。曹轩曾不止一次提起他爸爸是华中师范大学的英语教授，每到讲英语的时候他就会用出他特征化的咬舌和尾音。等到长月公开表扬他介绍黄鹤楼的小作文让他当众诵读时，他的白脸突然地通红了，站起来清了清喉咙，饶舌，断句，连读，一通操作下来，长月再没有让他当众念过文章，那时，曹轩的眼神坚定的像要入党。",
    "曹轩和别人交流的说话方式尤其特别，标志性的甩头晃脑，同时盯着对方的眼睛，眼白扩散到整个瞳孔，等待对方接他的话茬，不过叫人扫兴的是，曹轩的话茬实在难接，要么就是相当无聊的玩笑话，要么同他讲话就会让自己倍感尴尬，要么就是他在给你指导他的解题方法。曹轩的笑点很低，他喜欢玩梗，但又经常接不住梗。",
    "那时候，曹轩手里有一本数学必修一重难点手册，每到晚自习他就开始攻坚克难。遇到岔子了，曹轩会偷偷地求个导，再光明正大地对周围所有人都说一遍我这题是用求导做的。曹轩苦恼地尬笑：\"高鸡你看这题太逆天了，我只能用选修学的求导知识做了。\"我不知道怎么接话。",
    "曹轩好为人师的时候，鸡哥就阴鸷地盯着曹轩，曹轩很有礼貌地望着别人，看不到鸡哥脸上的表情。",
    "后来有一次收拾东西回家，曹轩说：\"高鸡你看，我本来以为这么多书我都带不完，没想到我这书包这么能装！\"我没想好怎么接话。",
    "\"是挺能装的，跟你一样能装。\"鸡哥磁性的声音从背后传来，曹轩脸色就变了，落荒地逃窜出了教室，鸡哥为自己的这句话得意了许久。后来有一天曹轩偷偷跟我讲：\"高鸡，你觉不觉得鸡哥这个人有点怪啊。\"我还是不知道怎么接话。",
    "也许我命中注定不会说话了。悲惨哉！"
   ]
  },
  {
   "num": "08",
   "title": "掌权人士",
   "paragraphs": [
    "乾哥麻利地成为了班长。军训完不久就是竞选班委的环节初，起初，除了数学以外每科只能产生一位课代表，班长也只有一个名额。我素来知晓七班是一个藏龙卧虎的班级，像奶哥、传哥这样的人似乎天生就是为大场面而生的，不难想象，班委的竞选应当相当精彩而激烈。乾哥在军训期间就是我们的临时代理班长，而有了这份履历，自然也让他在这次的竞选中更拥有了睥睨的底气。而最终只有奶哥站出来与他叫板，奶哥领导风范的演讲让结果开始有了回旋的余地，最后票数还是以微弱的劣势惜败给了乾哥。于是邹站出来打圆场：不如就追加一个副班长的职务，让你俩打打配合。总算是皆大欢喜。",
    "而\"对文字有着细腻情感\"的达子却没能在竞选语文课代表的时候掰过美鸡，政宇凭借几乎全英文演讲的实力发挥，坐稳了英语课代表这个位子。",
    "我知道豆子想竞选化学课代表，这意味着成为邹的直属臂膀。我认得豆子的，此前在同一个机构上过课，那时我就见识过他化学知识储备的恐怖。当时豆子就喜欢带着许多饰品，笔记本子和怀表都有鲜明的日本风格元素。墨墨清就偷偷跟我说这是个\"鬼子哥\"哦，博文听了捂着嘴唐笑。墨墨清、博文、汪立鸡和我在初中时就是班里的四根老油条了，高中时我们在不同的班，我一向知道墨墨清嘴里难吐出什么象牙。马陆这个外号是鸡哥取的。鸡哥在生物书上找到一处马陆，也就是俗话的千足虫，能放臭屁的。鸡哥欣喜若狂地喊臭马陆，大家慢慢被同化了，只有马陆自己不知道那是在说她。后来，墨墨清和他口里的\"鬼子哥\"去了同一所大学同一个班。",
    "豆子就坐在曹轩前面，我感觉到豆子的忐忑，就同他说，我来帮你拉票就是，豆子感激地连声道谢，事实上，这个位置还真就他一个人竞选，而我也理所应当地帮他拉到了曹轩这宝贵且无用的一票。我同豆子讲话时，坐在豆子前面的马陆就扭过头，盯着我。我感到有点骇人，马陆很肥，作为一个女生，她的体重常年保持在两百斤往上居高不下，眼睛也被脸上的肉挤成一条缝。后来我发现，不管谁和豆子讲话，都要这么被马陆盯上两眼。",
    "荷塘成了团支书，此前我对这个职务一无所知。一向沉默的迪克也难得地上台发言了。迪克给人的感觉就是太憨了，魁梧高大的躯壳，像一堵墙，低沉的嗓音，像磨坊的轮盘，说话的时候左右乱瞟，不利索地，加上\"我有三个优势\"这样刻板的开场白，让他完全失去了与雄篇大论的\"李大钊\"竞争的机会。",
    "我预期在团支部谋取一个小官。思来想去，似乎宣传委员一职最为合适。可恰恰有这样一个人，让我尤其担心自己会不会成为炮灰，因为此前，我认为她是班里最有可能会和我竞争的人选，而且比我更有能力胜任------天迂，这个人的书法功底实在厉害，我认定我没有把握与这种人较量。在我结束我的宣言不久后，我果然注意到她起身向讲台走去，可是随后的事情却令我瞪大了瞳孔。她做出了一个几乎令所有人都意想不到的操作------在黑板上体育委员那一栏的思力后面端正地写下了自己的名字。",
    "这无疑是不可思议的，思力当上体育委员在大家所有人看来都是理所应当的，况且思力激情澎湃地拍胸脯保证自己能带领七班拔得未来篮球班赛的头筹，我实在想不出来天迂的胜算。",
    "结果是邹再次展示出她的大度，宣布增设一男一女两个体委名额，体委由是变为男女辅助分工。我也得偿所愿当上了我的小官。",
    "事实上，某些位置与我预想中的结果存在或多或少的偏差，传哥这么一个彪形大汉居然当上了文艺委员，后来我才了解到，传哥在北京是学美术设计出生的。唐哥则凭借参加过信息竞赛的本事当上了信息委员，这个空头职务的任务就是管电脑，开关机，同时掌握教室一体机的核心机密------密码，虽然这个密码一度成为摆设。而此前，一体机一向是传哥手上的玩具，传哥的电脑本事来自他爸，他爸妈也是机缘巧合在网络上冲浪认识并且奔现成功的。顶顶却成了劳动委员，这个公子哥就吆喝着带着大家做卫生。",
    "到了一年过后，我还时常能听到其他班的人发问，说这个传哥是你们班的班长吗？或者是问顶顶是不是七班的体委，迷惑性也可见一斑了。"
   ]
  },
  {
   "num": "09",
   "title": "小飞棍和杨妃",
   "paragraphs": [
    "七班的座位表历来由邹操刀，男女不能坐在一起的。那时候乾哥和周哥是同桌，天迂在他俩后边，再往后两排就是荷塘和xun。和班里其他荆州人不同，xun的口音尤为严重，据他本人解释是因为他和佐罗文局那几个隔了道江，毕竟十里不同风，\"suai，肆一总藏态！\"xun眯起眼睛，装作一副很潇洒的模样。眼角的纹路分明在表示这已经俨然是一位饱经风霜的中年大叔了。周哥就在xun面前玩他的梗，xun总是摆摆手，要么就唐笑，露出两颗大牙。再后来，xun的命运就和中秋密不可分地绑定在一起了。",
    "起因是一向嘴毒的中秋每到提问xun时就仿佛变了一个人格，饶有耐心地分辨xun模糊的荆州话，循循善诱地引导xun答题，至此，xun和中秋的地下\"恋情\"就在荷塘和周哥的带动下随风潜入夜了，以至于我们调侃xun时总会时不时在他面前喊中秋的名字，xun脸上的表情五味杂陈，笑得好淫荡。后来，我观摩了校史馆里的华章赋过后，得空作了一篇《钧秋赋》，来咏叹xun的神勇，在那篇赋里面，xun是单刀赴会的关公，等待xun的，却不知是雍容的杨妃，还是剽悍的张飞了。",
    "那时候，班里的梗基本来源于唐哥和周哥，再加上鸡哥和思力特有的骚的属性。周哥模仿xun讲话的时候，唐哥就在模仿小葵，指着别人手上的题说\"欸，这题我见过的，这是去年湖南卷物理选择最后的那道压轴，这题受力分析很难的\"，然后像小葵那样砸吧两下嘴，或者夹着嗓子学迪克的\"我有三个优势\"，迪克慢吞吞吐出一个\"昂\"的音。",
    "我真正开始和周哥、迪克熟络起来，是由于补课班里的相逢。我们心照不宣地坐到一块。于是我给周哥展示神奇的开混解题大法。后来，我们用硬币在桌上演示非弹性碰撞，大冬天里，周哥感冒了，迪克就拎着他去小卖部买冰棍说这样能热，到最后我们几个都神志不清地打哆嗦。我们用吃完的冰棍棒子拍摄了好多期\"小飞棍来咯\"的震撼大片，可惜后来周哥的手表浸水了，那批连载剧就从此再也找不到。"
   ]
  },
  {
   "num": "10",
   "title": "涛哥和佐罗",
   "paragraphs": [
    "我们总在说乾哥长得像涛哥。佘神曾经就扯着乾哥的胳膊问问题，后来才发现是把乾哥误认成了涛哥。",
    "而涛哥，就是我们的数学老师，学历高，顶着个大中分。高一上课时学到函数的奇偶性，涛哥听到底下喊ji函数的怪叫，就在白板上写下来\"只因函数\"四个大字。涛哥是一个很有亲和力的老师，大家都很爱戴他。后来迫于形势教竞赛去了，于是只陪伴了我们一年的时间。",
    "曹轩在六号楼一楼圆厅的机子上播放涛哥上大学时在北京某教育机构的授课视频，被邹得知了，挨了一顿训斥。邹厉声警告曹轩这种行为的风险，曹轩撇着嘴，悻悻地低下了头。后来，这段视频甚至不曾在我们班的一体机上播放过。",
    "那时候荷塘一直有一项未能实现的提案，就是举办一次以\"高学历知识分子是否应当被下放到中小学教育行业\"为主题进行一次辩论赛，可往往到了只需临门一脚就能够落实下来的时候，总会受到一些新的阻拦，到最后终于被搁置。大家都知道这个主题其实是聚焦在涛哥身上的。",
    "涛哥会和我们一起打球，第一次和他约上球的时候，佐罗就送了他一个火锅大冒，曹轩更是在涛哥面前豪取了13个三分和总40+的战绩，这一度成为曹轩人生的高光集锦之一。我们不再怀疑曹轩初中时是校队主力控卫的身份，而这一点，也确实经曹轩的初中同学乾哥嘴里得到了证实。而佐罗和xun，就是涛哥的两位数学课代表，涛哥吃了佐罗的大冒，大家都起哄让他给佐罗加试卷。",
    "佐罗是个十足的大冤种，骨子里有一种人机的偏执。他一方面崇拜科比的自律，一方面又在破戒后滔滔不绝地对着别人痛陈他的失败。佐罗喜欢看课外书，尤其是《龙族》，每次被邹抓包时，佐罗撇着嘴，摆出一副满不在乎的神情，邹就对着他说：\"看书可以，但是你不能天天看到忘我啰！你看看晚自习这都几点了，你动了几个字！\"于是佐罗也被叫作忘我罗。",
    "佐罗在高三时近乎执着地迷恋上掰手腕，他经常缠着xun喊：\"xun，敢不敢来和我battle一下！\"一副要吃人的认真神情，后来他转战各路豪杰，硬生生把自己的实力提了一个档，可是在迪克面前依旧撑不过一秒钟。迪克高中在班里从无败绩，甚至没人掰得动他的三根指头，哪怕是思力也坚持不住。",
    "唐哥说佐罗严肃起来像一头倔驴。佐罗打球喜欢用大肘子把人挤开，于是大家都叫他肘驴。高二班赛过后，佐罗书和老人机都被没收了，加上比赛中发挥平平，他就在晚自习大课间跑到篮球场沉淀球技。佐罗一点点坚持下来，于是半年过后，佐罗的小跳投和三分终结终于有所成。有时考完试，佐罗就喜欢走到教学楼另一头的走廊，趴在栏杆上看楼下夜跑的人。我在走廊边碰见他，我们就一起蹲在地上吹着风，靠着栏杆聊人生，到教室时手上腿上往往会有几个大包，佐罗就昂首阔步回到座位上，信手拿起一本杂志继续忘我时刻。"
   ]
  },
  {
   "num": "11",
   "title": "Kobe！篮球时刻",
   "paragraphs": [
    "周哥和乾哥坐在一起，好不热闹。乾哥很快就向大家发起了篮球邀约。",
    "我暑假时是篮球的狂热分子，墨墨清，博文，汪立鸡和我一块上补习班，我们晚自习火速写完作业，就从机构溜走，到学校里边疯狂享受篮球时刻。彭和我们一块上课，他告诉我们他是宜昌市队首发控卫，还有一系列冠军奖牌，彭在我们面前展示弹跳，我们看着他小腹上甩起来的脂肪，还嗤之以鼻，后来彭在我们的怂恿下和我们一块溜进学校打了一次球，我们才领教到这个人的恐怖。彭手起刀落，狂砍十五个三分，怎么投怎么有。那时候他就喜欢在球场上肘击，打球时全身淌着淋漓的汗，滑得跟条泥鳅一样，后来他分到了四班，还当上了篮球社副社长，大家看他打球像kobe，都喊他牢大。我在补习班拿高脚杯和瓶盖发明了一个指上篮球的游戏，牢大经常败在我手上，我们把红色冰红茶瓶盖叫做Jordan，黄盖子的是Kobe，脉动的盖子就是沙克，那时候科比的冰红茶梗还不太风靡。",
    "那阵子篮球是七班的主导运动，上至思力这样的顶尖高手，下至奶哥这样的佛系选手，几乎整个班一大半的人都在从事篮球这项热门运动。每次体育课，往往能号召到十几个人之多，哪怕头顶的烈日热辣如火，也阻挡不了大家的高涨的热情。",
    "所有人打球都有各自的特点。顶顶靠着速度和耐力发挥小快灵的特长，战神有稳定的中投和上篮，喜欢喷垃圾话的乾哥总在模仿库里的远射，xun和唐狼那会儿还是学徒。我们都对梅开寄予厚望，一米九的臂展，精壮的身材，妥妥就是一个顶级的巨星模板，那时候他还只会在内线抢完篮板往外分球，自己打篮下的话往往\"三过家门而不入\"，我们鼓动他自己投一个，他就扭捏起来，拿出开学自我介绍时那样的愁闷神情。后来，梅开慢慢蜕变成球场上的\"独狼\"，也敢于在极其苛刻或者糟糕的空间下来一个单打，而这样总会延续他一贯糟糕的内线手感，前几个球要么弹框而出，要么成了过桥米线，往往要在篮筐底下辗转腾挪半天，才会进一个极其刁钻、令人瞠目结舌的神仙球。每次梅开连着几下打不进球，我们都会笑他\"梅开二度了\"，佐罗在旁边撅着嘴：\"梅开这个b就是个混子。\"",
    "比起梅开的神仙球，曹轩的路数叫人更捉摸不透。",
    "曹轩喜欢在半空中甩出一记漂移三分。尤其是在两个四十五度角最容易得分。哪怕曹轩宽胖的身材在半空中扭得变了形，他也能做到掷出那道优美的弧线，球就像装了遥控器一样，漂洋过海然后直挺挺地来一个空刷入网。即使遇到大吨位在曹轩面前，他也会使出一种诡异的折叠把球护在胸口，在脚要落地的时候突然二次发力，把球又以一个抽象至极的角度甩向篮筐，往往还能进球，那种难度的球，鬼看了都摇头。我们都觉得他是蒙进去的，但是那时乾哥还是他忠实的拥护者，乾哥搭着别人肩膀，拍着胸脯说：我说真的，曹轩真的有东西的，我和他初中三年同学，他科班训练过，基本功好，我比你清楚。曹轩三分球的准度让大家折服，哪怕后来他的身材更加发福，甚至长达一年时间不曾碰过篮球，他也能在班赛时稳占首发控卫的地位，当然这里面还有乾哥游说的功劳。",
    "曹轩每次要打球时，原本脚上的那双蓝鞋就会换成一双红色的乔丹运动鞋。曹轩对自己的大脚引以为傲，他给我展示他的四十六点五码的鞋，他说：\"高鸡，迪克的脚都没我的大！除了思力，我的脚应该是我们班最大的了。\"",
    "曹轩，佐罗，思力和YC在一个宿舍，后来唐哥也搬到他们住的212。曹轩喜欢看球，经常和唐哥一起论道。曹轩白天在一体机上看战报，晚上就在宿舍给佐罗科普各大豪门俱乐部。",
    "曹轩后来慢慢把重心从篮球转到了足球上，于是他有了一双四十六码的蓝色钉鞋。足球领域的曹轩，是完完全全可以单开一页的存在的。"
   ]
  },
  {
   "num": "12",
   "title": "桃花球",
   "paragraphs": [
    "文局说他想踢球，那是开学后的第二天。我对于这个提议非常满意，于是我们在午休静校时间偷偷溜出宿舍，到足球场上爽几脚。三四十度的天，我们拿着捡来的烂球练长传。那时候，文局就执着地说他可以踢桃花球，尽管那几脚射门疲软无力，后来他不止一次想要在大家面前展示\"桃花影落飞神剑\"。再后来文局拿了球，我们就喊\"桃花！桃花！\"",
    "我给文局介绍我认识的好友周虞姬和子墨，周虞姬和博文一个班，一招彩虹过人叫我叹为观止了大半年，我问虞姬为什么不去青训，他给我讲他连球鞋都买不起，我也分辨不清真假，但是看着他朴素的衣衫和脸上怪异的皮肤斑，只好默认他说的对。子墨是长班的大哥，和牢大彭一样，我在补习机构结识的，那时他是我的同桌。我们四个晚自习之前就到球场上乱晃，看能不能找机会挤到高年级里边踢踢野球。可这样下来往往是朝不保夕，因为难得有上场的机会，上场了却也难得到分球。",
    "我偶然用极其诡异的方式连续晃开几个人，盘带到了前场，却发现慌乱之中认不出我的队友来。那时候我只记得有个黑框眼镜的左脚将，基本功相当扎实。我一直以为他是高年级的大哥，直到高三的时候才晓得他是同一届十四班的思员。我和思员对脚，拼赢了，他们就问我是那一届的。那些人特意这样问的时候，我就明白我的脚法基础还在。",
    "再后来子墨就找到我说这球场上的人咱都不认识，好不容易能踢上球了他们也不给你传，于是我们几个就都不往足球场跑了。等到乾哥在班里发起篮球邀约的时候，我便有正中下怀的感觉。",
    "文局告诉我他的好朋友邓少是荆州青少年足球队队长，上了高中，他就成了我们学校足球社的社长。文局中午在宿舍吃饭时，邓少就时不时来缠着文局，借文局的手表看一眼他女朋友有没有给他发信息，邓少会在宿舍毫无顾忌地拿着手表深情地录上一首《童话》，情真意切，原本我们都认为邓少是一条舔狗。后来邓少和他女朋友闹矛盾，那女生说邓少骂她，邓少雷怒了，他气得满脸通红，端着文局的手表厉声质问：\"你告诉我，我什么时候骂过你！我什么时候骂过你表质！\"气急之下，便与对方断了联系。虽然邓少说的是粗话，但有了这一出，我们从此对他肃然起敬，顶顶也说：\"笑梗不笑人，邓少真男人。\"",
    "后来就很少看到邓少，听说是出国留学去的，只有在足球社组织了重要比赛时，才偶尔在球场上看见他。邓少踢后卫很稳健，我却只同他踢过一回。后来很长一段时间，在球场上都寻不见思员、周虞姬或者子墨的身影。"
   ]
  },
  {
   "num": "13",
   "title": "心有灵犀",
   "paragraphs": [
    "邹偶尔在晚间前来查寝，进门就瞥见罗宝吃泡面吃得可香。\"欸，你哪来的这些吃的咧？\"邹盯着罗宝手里的铁碗，脸上突然又浮现出一副恍然大悟的神情，\"哦，我知道了，点的外卖！\"罗宝瞪圆了眼，他的桌上明明白白放着一袋子刚从学校超市购回的泡面，邹故意装着看不到，罗宝就慌乱地解释，我们都笑得不停。",
    "顶顶那时就展示出卓越的表演天赋。他在宿舍里拿着晾衣杆披着浴巾模仿至尊宝，还绘声绘色地念叨王者荣耀里的台词，讲完这个英雄，他又端着簸箕模仿八戒，整个215充满了快活的气息。顶顶不止一次抱着他高中时的大相册给我们看他初中学校里的人，他指着他的女朋友问我们好不好看，我们才知道他不是单身。谈起女朋友，顶顶就相当自豪，一副得意的神气。他女朋友高中不在我们学校，后来他用相框把他女朋友的照片装着带到宿舍来摆到桌子上，说是自己忍不住想她。顶顶说自己名字里有一个\"灵\"字，而他女朋友的名里带一个\"鑫\"，顶顶讲这就叫\"心有灵犀\"组合。我们都觉得这个寓意实在好。",
    "文局问我有没有经常在学校里看到一个头上戴着很多发卡的女生。他说他觉得这个女生很好看，我说我帮你打听打听。后来几经周转我们得知这个女生在四班，也就是中秋带的另外一个班。有次出校门劳动，恰好碰见四班的牢大，我就拿这事问，牢大就一脸懵逼地看着我，他认定他们班没有这号人，我吃了瘪，这事就搁置下来。再后来思力猎艳的时候凭自己本事加上了这个女生的联系方式，思力激动地雀跃，仿佛老农民的春天来了。思力用一体机给我们展示自己的聊天记录，但一时疏忽账号密码没有清除，梅开就在一体机上偷偷给那个女生发\"我喜欢你\"，于是思力的这一段关系还没开始就化为了泡影，为此思力小发了雷霆，但不久他就把目标转移了。我们用一体机看思力的空间，经常能看到有美女的自拍照或者身材照，这时候，顶顶就把头别过去不看大屏幕，他说自己是有妇之夫，看不得这些。我觉着有些莫名其妙了。后来荷塘和我谈到顶顶时，我就把这事讲给他听。"
   ]
  },
  {
   "num": "14",
   "title": "网管",
   "paragraphs": [
    "起初我对唐哥的印象仅限于他滑稽的体态。当时我们所有人里只有他是单独一个座位，他腰上会绑着一个\"肩甲\"，后来我知道他先天性脊柱侧弯，很严重。医生告诉他不能剧烈运动，唐哥却执着于踢球。等到高二休学做完手术之后，唐哥整个人直接变高了五公分。医生还是告诉他你不能运动，也跳不得，唐哥依旧我行我素。",
    "他看上去就是个让人觉得非常有喜感的人。当上信息委员过后，唐哥平时就掌握了一般人接触不到的情报。心理老师有一次调试设备失败了，就在教室扯着嗓子喊了一声\"网管\"，后来大家都把这个职位喊做网管。",
    "唐哥原本有个女朋友的，和顶顶一样也算异地。我们常常拿这件事调侃他，我们还用文局的手表给她发消息。后来没过多久就听说他们分手的事，于是没人再提起来。",
    "乾哥那时候喜欢找同学打关系，尤其钟情唐哥。乾哥的秘诀无他，一是拍拍胸脯告诉你：乾哥请你喝奶茶，二是搭着你的肩膀，拐着你到行政楼豪华厕所如厕，这会儿乾哥嘴上就会说：兄弟，哥们跟你说真心话。唐哥每次就乐呵地跟着乾哥上厕所。等到乾哥拉我去厕所时，我问乾哥为啥那么\"器重\"唐哥，他说因为觉得唐哥这个人活得比较通透。我点点头，算是认可他的说法。",
    "我们都觉得他很厉害，不仅因为他学信息竞赛、会编程。高一是有政治课的，老师会在每节课前预留一定时间给同学就时政话题进行演讲，唐哥抽签到第一个上台，他凭借优秀的PPT和大气磅礴的讲说征服了底下所有人。我们都认为这实在渊博，游刃有余，有传哥的风范了。然而传哥是可以即兴发挥高谈阔论的，像一本行走的《十万个为什么》。政治老师有时嗓子哑了上不了课，就钦点传哥顶她的班，传哥也不备课，上来就长篇大论，一番吞吐天地过后还不忘抱怨两句自己讲课学校也不给自己开工资。",
    "我一向认为传哥和奶哥是为大场面而生的。我从他们的讲演中得以窥见。奶哥发言往往是有理有据，有板有眼，总归叫人信服。开学是有一个摸底考的，奶哥和战神都在年纪前二十，奶哥分享学习经验的时候完全可以说火力全开，端着水杯俨然一副老干部视察的模样。我慢慢从奶哥和传哥身上学到演说的本事。"
   ]
  },
  {
   "num": "15",
   "title": "网课",
   "paragraphs": [
    "在学校也没待多长时间，迫于疫情管控的压力，我们又被勒令回家上网课。",
    "网课的时候大家自然摸鱼的摸鱼，摆烂的摆烂，这在初中就是常发生的事，然而在七班，自律的人却终归不少，这要以楼姐等几个女生为代表。然而时常待在家里无非是好无聊的，乾哥就在钉钉上喊我打球，头一次去乾哥住的小区，远远就看着乾哥就骑着自行车在红绿灯路口等我。乾哥住的小区里有一个篮球场，乾哥初升高暑假就在这个场子上沉淀。我看到唐哥也在。唐哥不怎么会打球，就在一旁拍了几张照，可惜天公不作美，一会儿雨就泼下来了，我们只好狼狈地回家。",
    "从此之后我就喊顶顶一起去找乾哥打球，荷塘也好巧不巧加入了这个阵营。我们常常是晚上下课过后动身飞奔到乾哥楼下的篮球场，疯狂地打上几轮，再大汗淋漓地跑回家。那时候我们称这个团伙为\"hyF4\"或者\"乾灵上荷图\"，慢慢彼此也有了默契，打球着实促进了我们的友谊。开线上班会的时候我们就盯着屏幕摄像头截图荷塘喝水或者乾哥眯着眼睡觉的照片。",
    "我们网课期间会有小测，老师在各种教辅书上面找题，剪下来，贴在一起，再印成一份小卷，给我们限时训练，一道题五分，满分七十。偶然一次打完球我和顶顶一起回家，他就跟我讲他妈妈训他，因为他物理考了零蛋。他哭笑不得地给我讲这件事，我当时也只有堪堪三十几分，我硬着头皮安慰他说我给你讲你不会的题。他受到很大鼓舞说要好好学物理。",
    "网课时的考试通常是有很大水分的。比方说曹轩在地理考试中拿下九十七分的傲人成绩。地理老师看红了眼，说：这次考试，我要特别表扬你们班的一个人，比选科选了地理的都优秀。后来她授课时逢人便讲她带出来一个天才，考了全校第一，还是唯一一个上九十分的。我们每次拿这件事调侃曹轩，说他是地理老师得意门生。曹轩的脸唰一下就通红了，然后唯唯诺诺起来。后来返校考地理，曹轩成绩才勉强及格，他就解释说，这回出的题都在后面几章，自己只有地貌那一章节学得比较好，所以考的分不高。我们都陪着他笑，他笑得格外尴尬。孙畅和豆子是同桌，原本他是叫那个游泳健将那名的，和\"思力\"这个称呼异曲同工，在某次被邹喊错名字过后，大家就都叫他孙畅了。曹轩看到孙畅的物理只考了小众两位数，就趁孙畅出去上厕所的工夫，扭头跟思力说：我看他也只会游泳了。"
   ]
  },
  {
   "num": "16",
   "title": "书柜与猎艳",
   "paragraphs": [
    "疫情管控松了些，于是我们又返校。邹领了个书柜回来，说是给我们放读物，没过一周，柜子里就摆满了传哥淘回来的期刊和杂志，大多是文艺读本和固定的杂志，像南风窗这种，以及一些很深刻的巨著，还有东野圭吾的书，在这个书架上，YC也贡献很多。我们就在晚自习拿书看，佐罗有可能就是在那时候喜欢看小说的。后来迪克每次买了足球周刊，思力就迫不及待地抢过去，翻到居中位置，盯着里头那两页大尺度照片无限憧憬，如若遇到泳装照，就像获了至宝一样，神秘兮兮地指给别人看，思力自然是无比娴熟的，于是我们总会那样评价他，他相当热衷于听到此类评价，有时候听到他以第三人称称呼自己骚思力，我以为这是一种取悦型人格。大概就是所有人都觉得这是个小丑，他也非常乐意打造这样的人设，思力的求偶是发散性的，是同步化的，是跳跃式的。思力开始和代际聊骚是在开学第三天，于是他笃定他喜欢代际或者说代际喜欢他，后来被骂醒了，就觉得冰冰长得好看，又起了豺狼虎豹之心。估摸着过了两个礼拜，终于认清楚了现实，就又把重心转移了。和四班那个妹子之间被梅开搞臭了过后思力又开始舔学妹，舔的死去活来，学妹却对六班的正壹（正壹是个痞里痞气的帅哥）表现出明显的兴趣，往后是十四班的那个高个子女生，思力被人家评价为\"长得跟变形金刚一样\"，终于也无功而返。",
    "佐罗是实在喜欢冰冰的。佐罗看着像个老实人。佐罗在211全宿舍的怂恿下硬着头皮给冰冰表白，冰冰冷血地拒绝了，后来我问佐罗为什么喜欢冰冰，佐罗说因为觉得她人品好三观好所以想和她在一起，这话很有韵味啊，我也不知道后面佐罗有没有后悔自己说了这话。佐罗第一次碰壁之后不死心，又死乞白赖地去找冰冰，不得不承认，佐罗确实像一头倔驴，也不枉大家给他取的肘驴的外号。冰冰就说好啊，只要你去给我把xx班xxx杀了，我就答应和你在一起。佐罗直接幸福者退让了。事实上，我听说过冰冰这个人，周虞姬之前和她一块上过补课班，冰冰和她男朋友就天天坐在最后一排玩，周虞姬说他为了搞一个活动去加冰冰联系方式，没要到不说，还被冰冰和她男朋友一起网暴了。周虞姬咬牙切齿地例数着冰冰的种种罪行，说来说去就是说这个人品质败坏，我想起佐罗对冰冰的\"三观好\"的评价。",
    "冰冰，天迂和代际后来成为了我们班的三剑客，其影响力可谓不可估量，这是后话了。"
   ]
  },
  {
   "num": "17",
   "title": "诗与远方",
   "paragraphs": [
    "我趴在走廊的栏杆上往底下望，别有一番惬意的滋味。总是会有一些类似你更喜欢以仰视还是俯视这样值得或不值得讨论的命题，这时候我们往往需要发挥二元思辨的功力，齐飞并举方能行稳致远云云，那时我把这样子的套路琢磨清楚了，再写作文时就很难碰见4开头的分数了。在三楼往下望无疑是一种俯视，我本质上是憧憬于这种状态的，不似文章中写的。虽然是一种唐氏的举动，不过也算奠定了我忧郁的底色罢。仿佛是有什么磁场一般，荷塘来了，学着我趴在栏杆上，于是我们开始聊天。",
    "少年总是喜欢谈理想、谈价值的，要不然也不会叫少年，关于这方面，荷塘的储备非常多，而且那时候说话有刻意古法的嫌疑，大概是一种小雅吧。尽管此前我们就已经相当熟络，我负责过他团日班会的PPT制作任务，当然也包括网课时一起打球。但那一次仍旧使我俩有相见恨晚的感觉，具体的谈心内容倒是都淡忘了，只记得聊了二十多分钟，枫神原本坐在栏杆边上的，终于也被我俩熬走，一直到打铃了我们都意犹未尽。我始终认为这样投机的对话算得上幸福。在后来这么多年里，我都无法创造出一段能与之媲美的经历，尽管那时我和荷塘还尚有觉得自己很成熟的幼稚。也许这就是天时地利人和吧。然而这段对话切切实实让我能想起一些话，像\"无穷的远方，无数的人们，都和我有关。\"这种触动在平时难说会发生。",
    "我自然和荷塘关系相当要好了。于是原本天天和荷塘走在一块的人除了达质，还多出一个我。达质和荷塘的相识在开学第一天，达质：\"哇塞，你也看球吗？\"荷塘：\"对呀！这么巧！\"达质：\"我喜欢拜仁慕尼黑！\"荷塘：\"我的主队是曼联！\"于是命运的齿轮开始转动。",
    "后来疫情留校，我们仨就搬到一块住，聊班上的同学，聊达质的花心大萝卜往事。还会有躲在宿舍熬夜看世界杯的情节。",
    "我们在宿舍吵吵嚷嚷的时候，宿舍门上的玻璃就透过来一束诡异的光，接着就是一阵短促的敲门声，这一度使我们疑心闹鬼了，沉默了一阵后，敲门声似乎放肆起来，从原先的噔噔噔转变为砰砰砰，我们终于明白是邹守在外头。邹说这么晚了你们快去睡觉！后来我们合计出来先前那玻璃透过来的光便是邹的iPhone 15 Pro的闪光灯，我们断定邹在偷偷拍视频来监视大家，这样的论断使我们不寒而栗，在慷慨陈词地痛斥邹的不人道主义行为过后，我们便沉沉睡去。第二天一清早，我们仨又在赶往教室的路上碰见骑电瓶车的邹，邹咧嘴冲我们笑：\"昨天晚上睡得好吧？\"我们面面相觑不知所措时，邹就骑着车扬长而去了。等到我们进了班，邹就杵在讲台上，笑眯眯的，说：\"呵！没我快吧！\"我们仨实在绷不住，不知道她哪根筋搭错了。",
    "邹经常说一些令人啼笑皆非的话。比如班干部在办公室开会时，邹针对传哥提出的方案摇头摆手地连声说了一串\"那不行那不行，这是碰都不能碰的话题\"，又或者达质生病了发烧，邹就跟他说：\"赶紧去拿滚烫的毛巾敷一下。\"这样的说话方式大概也算是教化学的一个职业病了。她数落我们班有时又会发表一些莫名其妙的话，就比如研学时我们在大巴上玩扑克牌，邹盯着我们说\"你们又在做游戏！\"，高三时她小发火说了句\"我不会拿你们的错误惩罚我自己\"，这句话呢我到现在也没有完全理解其中的玄妙。当然，邹的高光语录毕竟远不止这些，这里姑且例举这样几处，也算对邹的形象做出一点点注释说明。"
   ]
  },
  {
   "num": "18",
   "title": "封校",
   "paragraphs": [
    "我们在这次返校后不久，又面临严峻的疫情形势。不过这回我们可以在回家网课和住校网课之间做出抉择。这就是两个不同的封闭体系，也就是封校，结果是这两批人大概对半分了，我犹豫许久，选择留下来住校，我猜我那时大概更喜欢学校的社交属性吧，兼之达质、荷塘也选择留着，我又何乐而不为呢？",
    "我一直认为高一上学期的生活是极惬意的、极值得铭心的，尤其是疫情封校的时期，尽管那时的局势也不容乐观，而在那时我居然丝毫不曾对此感到惧怖。疫情阻绝了好多事，现在看来，实在算得上一场浩劫，似乎从有疫情以来，时间过得快了许多，高一时已经是第三个年头了，疫情改变了好多事，仿佛从那以后，我们慢慢失去了对烟火的感知，是时代的发展罢？其实与疫情无关？我总觉得某个时刻开始我们的生活节奏太快了些，快到麻痹的境地了，以至于在大多数时候我都茫然，也来不及追忆太多过往。",
    "时代的一粒沙，落到每个人身上，就是一座大山。以前难说对时间、对疫情有什么感触，现在想起来二零年时几颗青菜加半袋米都可以卖到六十块钱，还得弯弯绕绕拐街窜巷去寻，明明已经过去有六年，我再回首内心却是沉痛的，而六年前我单知道我几乎是连着吃了两个月的土豆，所有的菜都放了好多油。日子不会总是苦的，我们要乐观；乐观总是要有的，我们要把苦吞了。",
    "到二二年了，终于也适应了这样的生活习惯。这粒沙投诸到那会儿无非还是上网课宅家，我们已经体验过一轮。",
    "说起来还有运动会的缺席，也未必是什么大事，只是想到有人说只要我运动会去帮他们班搬水，就帮我追玥斐。我只能说：那很遗憾了哈哈。",
    "此外也包括历史剧大赛，原本说的十月份的初赛，我作为导演，剧本、台本、选角、粗略的道具还有技术动作都准备的比较完备了，还在国庆放假前抽时间排了两遍，可谓是\"殚精竭虑\"，当时我们准备的剧目是《荆轲刺秦》，关于这个选题，我们宿舍还曾有过讨论，我估摸着大家兴趣可能不高，顶顶就说实在不行咱俩人给他演了，就演个《煮酒论英雄》，一个刘备一个曹操，再来一个打雷的，说到道具服，顶顶和文局就说那样在网上随便找一套古装，顶顶说别到时候买曹操cos服买成王者荣耀里的死神来了的皮肤就好，我们笑的前仰后合。后来在班里动员了，居然还有人愿意陪我闹腾，于是剧组就开张了。我们商量好太子丹让风度翩翩的英语课代表政宇出演，自带表演天赋的顶顶来演荆轲，篮球功底好的佐罗来演丢药箱的太医，迪克来演战栗的秦舞阳，甚至还把梅开拉来演秦王绕的那根柱子，万事俱备只欠东风，无奈一个疫情让这样的活动全盘泡汤，我只好说：那很遗憾了哎哎。",
    "当然我们要乐观。",
    "邹把我们几个留下来的班委叫到办公室部署封校期间的管理战略，一看我、荷塘、乾哥、顶顶f4阵容齐全，一旁还有思力，就乐呵了：\"你们几个兄弟是不是要留下来组篮球队呀？还有一个佐罗，一个梅开！我就知道你们的算盘！\""
   ]
  },
  {
   "num": "19",
   "title": "大奔",
   "paragraphs": [
    "事实上，许多留下的都是专县生，回家的成本稍稍高些，于是留下来，这其中包括xun、唐狼、佐罗这些人，214寝室留下的人最齐全，政宇、周哥、小王、xun、唐狼还有鲸鱼都是214的，只走了政宇和鲸鱼，其他宿舍则是零零散散，于是大家就开始拼着住，我此前也写到过我有时候会跑到荷塘和达质的216住着，而YC就搬到215和顶顶一起。",
    "其他人收拾行李书本回家时，我们留校的有相当充裕的时间来疯玩。我们自然有邹说的篮球队的想法。毕竟确实是沉淀的好时期。我们在领完书过后，就火速奔往篮球场。",
    "意外总是发生得意外。我们的大英雄佐罗，在一次突破时突然惨叫一声，正当我们都疑虑时，他已经痛苦地瘫坐在地上，我们去扶他，却根本扶不起来。佐罗说自己小腿骨好像被什么钝物撞了一下，整个腿都动弹不得了，我们找遍了周围一遭，没有发现佐罗描述的钝物，一时半会得不出症结。佐罗挣扎地呻吟起来时，我们才慌了，我说我去医务室喊人，乾哥就去办公室找邹，思力和其他人试着把佐罗扶到椅子上。",
    "离开球场时，乾哥跟我合计说可能佐罗还是年纪太小了（佐罗是我们班年龄最小的，防沉迷系统都要等大一上学期结束了才能解除），感觉也没什么大事，就是太玻璃了点。",
    "我火急火燎地带着医务人员来到第一现场。佐罗却还是痛苦地坐在地上，一层层汗液从他额上沁出，他的脸痛苦到扭曲的程度。乾哥没找着邹，应该是给班委交代完事项就下班了，医务人员看到此情景就急着给邹打电话，邹说她马上来，事实上我当时一头雾水，不知道邹过来的意义，直到看到她白色的大奔呼啸着驶入弹丸般的篮球场，我才明白了。明白了\"我的意中人是个盖世英雄，他会踩着七彩祥云来娶我\"大概就是这样一个场景吧，那时候约摸五六点，天边还真是有火烧云，漂亮的紧，邹就这样长驱直入，一个直角拐弯，绕过排球场的网，停在佐罗面前，。邹下了车，还不忘数落佐罗一顿，然后就接他上车，送他去医院查，思力和迪克两个壮汉跟着，负责当佐罗的左右膀。",
    "邹在大家的目送中呼啸着走了，我们沉默，衣衫早已汗湿了，却有一股别样的滋味在我心底发生了，我描述不出来那种感觉，只觉得眼前的景象使我失落，又使我欣慰，我好像感受到美好，时至今日，邹开着车马不停蹄地赶往医院的那一幕始终深刻定格在我脑海中，那样的触动，或许真的能让我感知到什么，青春啊，那么鲜活，我哪怕是窥见生命的真谛的一隅呢，我认为这样就好了，这样就足够了。有风哗然，天边已是红彤彤一片。",
    "后来荷塘和我分享他觉得美好的定格时，他说他在楼下往头顶的走廊看，看到政宇在三楼跟他打招呼，豆子在二楼朝他挥手，还有那些在走廊上掠过的身影，他有美好的感受，我太能理解这种感觉了，我就说\"踏着七色云彩\"的桥段。",
    "邹陪佐罗在医院折腾到很晚，自习就由乾哥把守，我们还是很心虚的，心里没底，不知道佐罗什么情况。后来邹回班上说佐罗骨折了，原本预计留校的佐罗只好回家了，我们都觉得惋惜，篮球活动此后自然被邹限制了许多。"
   ]
  },
  {
   "num": "20",
   "title": "悲观游离",
   "paragraphs": [
    "来不及为佐罗的缺席惋惜过久，我们便沉浸在巨大的喜悦中------在封校期间的课堂是没有老师在班上监督的，我们就一起对着电子白板上钉钉的网课，个中舒坦自然不必多说。",
    "我自信在那时我早已在班上建立起来相当的曝光度了。我发挥优势，动员了传哥、天迂、政宇好多人在一周的时间内完成了黑板报的绘制，对此，包括邹在内的所有人都很满意。那时为了方便老师认人点名，每个人都会领一个姓名签放在自己桌上，我就把一些人的名字挨个字地剪下来，然后再重新排列组合，比方说\"吴迪\"这样式的。大多数时候，我又是相当喜欢凑热闹的，类似于之前提到过的承包卫生区打扫工作，我往往是\"揭竿而起\"、\"直捣黄龙\"，在顶顶的带领下和梅开、迪克一伙浩浩荡荡地开拔，一方面是做好事，另一方面，也是主要原因，就是可以免受枯燥的自习之扰。我在劳动中得以偷闲的时光，楼姐这种好学生就已经刷了一大片题，而我们兴致勃勃地去吃晚饭时，楼姐就在教室用一袋面包解决了温饱。偶尔我也忧郁，往往那时在和荷塘谈吐良久过后生发某些感慨，或是实在有不顺心之处，于是这便是一个具象又抽象的我。",
    "荷塘说他原以为我和顶顶是一类人，我俩刚开始的在班里势头都像毙了，乐于奉献这一块，后来发现我和顶顶究竟大相径庭，那时顶顶在班里处于一个游离的状态，因为他表现出来做的格外多而且事无巨细，而学习上却一筹莫展地状态，终于慢慢成为食物链低端的弃婴。似乎所有人都把这么一个劳动委员理所当然地当作一个工具人，致使他不得不格外看重自己在班里的威望，他向来渴望所有人的目光，又很好胜，这一点我明白得很，然而在那时，他只能不断地做更多的劳务，或者用浮夸到嚣张的表演来博取眼球，大家往往莞尔，也没有人惹他，他也没有真正活在大家心里。后来涛哥某次评价顶顶就说：\"你别看那xx，平时跳进跳出，好像做了很多事一样，实际上一点都不能干，效率低！\"我可以认同涛哥的这段话，然而我的内心却是悲楚的，我了解顶顶的人格。",
    "在很长的一段时间里，我都疑心自己是不是真正活在大家心中，某天晚上，我突然觉得我快要想明白了，就把\"精神自主，人格独立\"在脑海里不停地默念。",
    "事实上，我和顶顶确实有相似之处，我对情感的理解同样很细腻，我同样在意他人的眼光，但是这不影响我内敛而奔放的底色，我从小到大都在幻想自己是绝境中的大英雄，是可以在乱世中挽大厦于将倾的，直到现在，这种想法也仍在持续，然而种种顾虑终究让我沉寂，久而久之，我就形成了一种拧巴的性格，我知道这是一件害人的事，我还是决意用这样的方式把它描述出来，以完善我自己的人物形象。而在那时我对自己的人格还颇引以为傲。",
    "关于我和顶顶还有一件乌龙。就是邹错把我俩的职位搞反了（感觉邹经常做这一类蠢事，有可能是因为我肤色太黑了，看着和劳动比较沾边），于是她叫我每天在黑板上写值日生名单。我不小心把小葵的名字写错了，他的吴姓被我写成了赵，于是我把赵擦掉就索性不管，留一片白，小葵就很开心，给周围的人解释说：\"吴不就是没有吗，擦掉是对的。\"仿佛在对我的幽默感表示十足认可，我却经受不起了，被针扎了似的。",
    "我似乎注定是一个悲观主义的人。我无法平和地去接纳所有的青睐，而道听途说的批评又时时令我如芒在背，我又开始默念\"精神自主，人格独立\"。封校对我们来讲都意味着一种新生活，我必须时刻圆滑，时刻保持棱角，那时我是这么想的，前者体现在我不想出大风光，但不能没有亮点；后者体现在我乐衷于批斗，兼之喜欢雄辩。"
   ]
  },
  {
   "num": "21",
   "title": "混子梅开",
   "paragraphs": [
    "梅开脸上总是一副严峻的苦相，但是每当有人戳破他搞的鬼把戏后，他就要心虚地痞笑。由于封校，班里没老师坐着，自习课的时候梅开就放肆地跑到一体机上去捣鼓网易云游戏，他娴熟地用老人机完成短信验证码登录，就开始畅玩原神。那时候班里还没有装摄像头，梅开被逮到的概率是极微小的，邹发现些许蛛丝马迹，梅开就说是在找资料，久而久之，梅开也愈发乐此不疲，以至于胆大到在日间的自习课上启动，这倒是与他开学时那般扭捏的情景大相径庭了。",
    "我与梅开的熟识并且交好似乎是一种必然。那时候，我认为人的磁场是可以相互影响的，并且天真地认定自己的能量非常巨大。梅开在集体中的边缘化境地使我看到了我的用武之地，于是我慢慢开始与他有接触。我敏锐地发觉到他的体育天赋，为此，我同乾哥在班赛是否启用梅开这个问题上意见不断。鲸鱼是有点小孩子脾性在的，梅开在他面前没少吃亏。如若是一般人，也就不会计较太多，但是梅开是耻于在众人面前吃哑巴亏折面子那一卦，这就注定他与其他人矛盾不断。但那时我只是时常开导梅开，叫他不要计较太多，我以为我的精神属性理应在梅开身上发挥效应，等到后来他与越来越多的人发生矛盾（包括战神、曹轩、乾哥等等）时，我也就只能认栽，不再多插手，梅开却没有改掉找我抱怨的这个习惯。他秉性倒不坏，可能忍不住火，也不太会考虑后果吧，我时常这样说服自己。我们都认为梅开是非常容易急的人。",
    "抛开这些来看，和他相处倒是不累。他有时候会很讲义气，也偶有上进心。比方说我和他封校时晚自习期间偷跑出去吃夜宵，他就问问我的理想院校，然后鼓励我，此前我始终没想过这些话会从他口中说出。上自习上得百无聊赖时，他就喊我去超市耍，我当时还是值日班长（有五个，负责周一到周五自习课的纪律），是要坐在讲台上看着底下的，梅开就堂而皇之地把我架出去了。我们到超市的书店里转了转，看到一个原神纪念礼册，心动了，于是商量着分摊着钱买一套，这礼册后来就在我宿舍屉子里积灰，再后来我就把它送给xun了，只是梅开的另一半钱至今好像也没给我，这就是梅开的另一个\"美德\"------喜欢占小便宜。是的，不愿意吃亏，且喜欢占小便宜，这几点在他身上可谓是淋漓尽致，除此之外，梅开还是最早在班上戴耳机连词典笔听歌的人。关于他的事，后面倒是还有不少，那时候，在公众视野里，他其实也就是个扭捏缄默的透明人。"
   ]
  },
  {
   "num": "22",
   "title": "圣人风波",
   "paragraphs": [
    "封校时发生了很多有趣的事，这里有好多事情的顺序我已经记不清了。那段日子还正好是世界杯，自然掀起了一股踢球热。思力经常铤而走险跑到一体机上看球，荷塘指着一个点球的小将说这眼神看着就不坚毅，是要飞点。那时候晚自习结束，好多人都走了，荷塘说要是赌输了请在场所有人喝水，后来一语成谶，在我几番提议下，荷塘终于把这笔账清算完了，由于无法对证到当时的人，我们给封校留校的同学每人准备了一瓶茶π。外面下雷暴雨的时候，我们也缩在教室里看精彩集锦，日光灯配上欢呼声，倒是有点温吞的味道。在达质拿到手机后，我、荷塘就和他挤在一张床上黑灯看球，还要防着门口的宿管和邹，又是另一番滋味了。",
    "达质写过一首蛮肉麻的诗，是称颂荷塘的，我那时候就好佩服他，觉得这才是文学，后来自己也有意地去写一些诗，写一些文字，也并不算一种爱好，不过我那时一贯对自己的技艺相当满意，当然现在倒是很悲观，这种转变是随时间潜滋暗长的，我也不明白由头。我们自诩对文学颇有兴致，又聚在一块踢球，或者吃泡面，慢慢就形成一个团伙。",
    "我们乐此不疲地探讨人性，剖析各个同学的性格，就产生一种超脱俗世的神性，换句话说，就是有点神了。这在我和荷塘身上愈演愈烈，以至于当时我们在谈论到任何人时都天然有一种鄙夷的目光，似乎我们是恶俗的裁决者。这便是我们自以为的精神上的出世，我们对这种信念有一种近乎偏执的恪守，事实上，我自己为人处世做得好不到哪去。我了解荷塘，他是那种喜欢自省的人，他会在晚上复盘自己这一天，这是我所做不到的。一个人在一个不属于自己的精神领域扎根太久的后果是负面的，荷塘不能找到一种自洽的平衡点，这注定会激发他与现实的矛盾，于是会出现一个导火索，就像任何历史转折的典故那样。",
    "他想做屈原。谁不想做屈原呢？又或者说，每个人本来都是自己的屈原。然而出世的至高依旧是入世，倘若只是评判，就不存在你是屈原这种论断了。我们的课堂纪律并不好，尤其是在封校期间长月上课的时候，由于是网课，也没有老师看着，人群中总会突然爆发出一阵哄笑，大家乐呵一下其实在很多人看来是无可厚非的，而荷塘却用一声厉喝制止了一切声音，气氛一度变得尴尬。荷塘很生气，在大家看来是这样的，于是我们都不敢说话。",
    "后面乾哥就找到我说：\"荷塘最近看起来好奇怪，就感觉他好像看我们这些人不顺眼一样的。\"我不知道怎么解释这事，我感觉事态变化成这样子也有我的原因，我就跟他说我回去和荷塘沟通一下。乾哥说：\"感觉他总想着当圣人，他对同学们要求太苛刻了。\"",
    "荷塘下午是不在教室上课的，晚上他到班时心情看起来还极好，给我捎了一瓶饮料，然后我就看到他和乾哥在谈话，自然是针对日间的那事，他们的言辞似乎还很激烈。后面到宿舍了，看得出来荷塘格外失落，我只好去安慰，又去找乾哥商量，乾哥态度还很坚决，因为他是民主派、是多数派。我周转于这二人之间，内外察诸，形势一度很僵。最后收场倒是比较草率，是班长和团支书握手言和，我们都劝说乾哥没必要太在意这事，我说：\"荷塘本质还是为班集体好的，并不是说他要苛责什么，要批斗什么。\"乾哥先低了头，\"圣人风波\"才算告一段落，当然，其中可能还有一些细节，我只好点到为止。",
    "在很长的一段时间里，我都不甚理解\"矫枉过正\"这个词，现在想来，这或许就可以当作一个鲜活的例子，我在这件事里明白了许多，但说到底也是些形而上学的东西，不过对完善我的价值观也起了不少作用，似乎这也够了，从此受裨益最多的想来还是荷塘，而我终究没有以一种严肃的态度和他再谈起这件事。"
   ]
  },
  {
   "num": "23",
   "title": "窄门",
   "paragraphs": [
    "为了强健我们在校学生的身心，邹指派乾哥和体育委员商量组织体育比赛。我们就票选出了羽毛球，班上有不少羽毛球好手，像政宇、达质、天迂还有Jenny，以及后来在寒假请教练培训后的鲸鱼。这是在所有人面前大展身手的好时机，我们自然跃跃欲试。苦于没有任何相关基础，我央荷塘和达质陪我加练。于是我们用海报和衣服挡住216宿舍的玻璃窗，拿行李箱摆筑起一道球网，举着手电，偷偷在宿舍打羽球。这情景倒是与此前我在215伙同文局踢毽球相仿，当时我们谋划着参加校毽球比赛，但这个活动终于也在疫情影响下瓦解了。我们在宿舍打球的事最终败露。由于我们变本加厉地玩起达质的网球，动静实在太大，终于引来宿管的严厉呵斥，但好在她没有向邹状告，我们仨免于爬墙三千字的命运。",
    "根据抽签和自由意愿，我和梅开将对阵YC和顶顶，具体细节记不得了，只记得当时打得相当焦灼，最后以2分的微弱优势2:1赢下比赛。YC原本是我们七班足球队的大核，后来慢慢倒戈到羽球的阵营了，想来这就是开端。然而这比赛好像没有名次这个说法，也谈不上什么竞技性。后面我把周哥惹得不开心，因为我拿着他的拍子占着他的位子猛打了好久，搞得他一直没机会上场，在这里也道个歉，我当时大抵确是\"豪情在天\"了。",
    "天迂在这类活动中一向有一股拼劲，我是在什么时候注意到她的呢？我也说不上来，或许是她上台竞选体育委员？或许是办板报时她很认真地写字？或许是我在课外培训班望见她一眼？Xun常说：\"suai，巳一种感觉\"，那时候，天迂给我的感觉就是格外热烈格外要强，有没有到帅的境地呢，不好说，但是，天迂那时候在我眼里就是一种感觉，不再是一个具象的人。总之我大抵明白我对她产生了某些别样的情感，和其他人不一样。我似乎对她有心动，我觉察到这一点，于是我告诉荷塘，告诉达质。我预期我可以成功。",
    "再办班级体育比赛时就换成了篮球项目，我给顶顶和思力讲说，给我们每个队伍安排两男两女吧。我说我要和梅开、天迂一队，我是有私心在的。那次活动之前，我相当兴奋，像打了鸡血一样，提前了一个半小时到体育场练球。训练时我的命中率异乎寻常的高。等到临近开赛了，我就忙不迭地到超市搬运饮料补给。",
    "我在那天的比赛中相当拼命，满场辗转，直到我双腿都抽筋倒在地上，那样子真有一种英雄感，我并不为腿抽筋感到痛苦，我不知道是什么力量支撑着我爬起来继续战斗，但终归打出了奇效。天迂在比赛中也受伤，大家过来关心我们时，我感到莫大的慰藉。",
    "后来班里组织看电影，我很识时务地把薯片分给了她和冰冰。我计划着折九十九只千纸鹤送给她，到了第二十二只，却停滞了，因为那时有些事情又令我对她的印象改观，甚至是很讨厌她，也厌恶自己。如此看来，我真正算一个极容易动摇、极虚伪的人。我意识到我所有的依恋只是建立在一种感觉上，这谈不上\"爱\"。我当时为自己的清醒自鸣得意，好像有一种大局在握的感觉，实则简直荒唐可笑。马尔克斯说：\"爱情是一种本能，要么生来就会，要么永远都不会。\"我断然是后者那一卦，千纸鹤原本待在宿舍抽屉里，等寒假结束就被清扫掉了，不知去向。止剩得两只我在课上用金色糖纸折的，有一只趁她午休时放在她杯子上，另一只在我手上。没过多久我的这只就不见了，到了下学期，我偶然看到她的笔袋里那只金色千纸鹤。",
    "我没有成功，我自己打了退堂鼓。后来我很仔细地想，我终究没有为她付出过什么，哪怕我自己经历了一段精神苦旅。又想起玥斐，情爱对于我来说到底意味着什么呢？也许我注定要走窄门。"
   ]
  },
  {
   "num": "24",
   "title": "感染",
   "paragraphs": [
    "也许正是有这样几段经历，让我格外感受到封校时期的美好。但暗潮总是汹涌的，就比如F4在圣人风波后的瓦解，比如邹对我们的违纪行为的洞察，比如我和唐狼的一些小矛盾。有一些无法给出合理解释的事情，就像我当时乐意和梅开一起玩，而总是用一种刻薄的面孔对待唐狼。唐狼就一度认为我是个性子不好的人，后来才和解。再后来梅开和唐狼就玩到一块了，在我看来这也是一件相当神奇的事。",
    "也许是冥冥中自有注定一般，我在一次核酸检测时发现忘记带学生卡，就索性跑到宿舍取，等下一节课时就和别的班的队伍一起测。结果当天下午我就头晕眼花，到了晚上，还是我轮班值日，我坐在讲台上，身上裹了足有五层衣服，依旧感觉寒气从各个毛孔里钻入。我是根本不怕冷的，我可以穿着短袖在零度的天气里走行（有乾哥照片为证）。但那时我虚弱得不成样子，趴在桌子上哼次哼次，思考着人生。等到晚自习的铃结束了，才如释重负。",
    "我知道自己病了。我的头烫得厉害，但是我根本不想往阳了那方面去想，达质就冲了一大杯连花清瘟，喝完过后我就躺在床上，沉沉地闭了眼。",
    "我再睁眼时，只觉得目眩头晕，眼前仿佛出现了电视的雪花屏，我就让达质给邹传达说我病了，我连下床的力气都没有了。等到快八点了，宿管就过来拍门，我蠕动了五分钟才下了床。我说我病了，她说去医务室开假条去。万般无奈，我只好穿着拖鞋迈着沉重的步子往医务室走。一量体温39.5度，实在不好，就打电话给家长。又滞留了半个多小时，终于才得到离校的准许，我已经快瘫作一摊水了。我看到医务室登记表上还有迪克的名字，后来迪克一直解释说他是头天晚上睡觉没盖被子吹发烧了。我们的医务室一直饱受诟病，首先就是各种章程条目，麻烦；再就是医务水平实在低下，只能处理最简单的皮外伤，很多大伤面前，这些工作人员也束手无策，还要先打电话找班主任，这无疑浪费许多时间。",
    "我自然是阳了，自然是和我一同做核酸检测的那个班里的同学把我传染了。",
    "至此，所有在校的人病的病，回的回，到最后只剩差不多五六个人，于是一并遣返了，封校的日子就此告一段落。可怜的鲸鱼，原本是从家里返校来陪我们，结果没多久又回去了。",
    "想来我还是罪魁祸首，也是有点不好意思。其后的一个星期，我都是在床上躺着度过的，当时看什么都是昏天黑地一片，屋漏偏逢连夜雨，我面色煞白、步履蹒跚地爬起来听网课时，电脑还坏了，半个屏幕都是绿的彩的花屏，搞得世界杯都难得看。"
   ]
  },
  {
   "num": "25",
   "title": "五更鼓角声悲壮",
   "paragraphs": [
    "待在家里的时光倒是又很无聊，少有的几个笑料还是在传哥身上，比如上地理时老师问问题说会发生什么现象，传哥在聊天框回答\"龙卷风\"，由于网络延迟老师没看到，就接着发问，问完了刚好就看到传哥说的\"龙卷风\"，老师以为他在回答眼下这个题，这和\"龙卷风\"是风马牛不相及的，就生气了，说：\"你再这样子捣乱我就把你踢出去！\"传哥是哑巴吃黄连，此后就不再回答问题。虽然地理老师一向器重曹轩，但曹轩并不受到太多感触，倒是曹轩的好厚米佐罗一开始是打算选科选地理的。后来听说邹做了工作，再加上佐罗舍不得和大家分开，就留下了。Jenny倒是走了，她预计着去留学。",
    "估摸着学期要结束了，我们又迎来了返校。之后就是上课、期末考试、上课、放假。文局语文分高得离谱，还是在古诗词默写没拿什么分的情况下做到的。此前，他因为回答中秋的问题\"五更鼓角声悲壮出自哪里\"时脱口而出《琵琶行》，被中秋怒斥\"胡扯八道，滚出去\"，终于在考试里找回了场面。中秋在开学的第一课上说：\"你们外面找的那些补习班，都是骗子！\"\"你只要跟着我走，将来高考时语文没上一百二，你到我办公室来骂我；你去学校门口贴横幅说我不是个东西都没有问题，前提是你自己心里清楚你有没有跟着我走。\"中秋的压迫感随着时间的推移着实削减了许多。很多人在课上的行为她视而不见，因为她会默认这些是烂泥，\"有的人在我眼里就跟一坨屎一样没什么区别。\"中秋说。像传哥几乎把语文课当成了课外阅读时光。孙畅则垫着一个抱枕自在地睡觉。",
    "自此，高一上学期的故事差不多就结束了，像晚上和YC、顶顶在宿舍打牌，听思力讲自己俗气的理想，在体育课丢进几个神仙球这样的事是时时发生的。我的影响力并不如我想象中那么蓬勃，至少在票选优秀团员时我没有看到我的名字，为此我很失落。但是鉴于和荷塘长久以来的谈话，我知道自己一定要看淡这件事。",
    "返校过后某天晚上我在宿舍里翻资料，小王突然跑进来串寝，看到柜子里的零食，问我能拿不，我说：\"随便拿。\"他就说感觉我回来过后像变了一个人。我说哪儿变了，他说感觉变随和了。我对我此前在众人面前的形象感到好奇，但不得不说，我的心性确实有扭转，毕竟那时，我已不再将千纸鹤视作一种向往，反而感受到它成为累赘。好一段时间，我又变得沉默寡言。再后面就是和周哥、迪克一起爽玩的那个寒假。上文的小王，和周哥是初中同校同学，也和周哥在一个寝室的。当时的小王还疯狂内卷，经常在宿舍干到转钟。",
    "我想起我在操场跑道上打电话给家长诉苦，我抱怨了许多，现在看来，也没什么值得抱怨的。我想起我写小说的宏愿，也不曾动笔。多年以后，再回看那时我写在笔记本上伤春悲秋的语录，又会是一种什么样的心境呢？仿佛又回到了那个母题，我幻想着自己是某种孤胆英雄，在体会人世间的大悲大苦、至情至性，然而我的高一上生涯，确是结束了。"
   ]
  }
 ],
 "wordCount": 28312,
 "generatedFrom": "九十九散记.docx"
};
